{
    "NAVBAR": {
        "HOME": "Startseite",
        "SERVICES": "Dienstleistungen",
        "CONTACT": "Kontakt",
        "OFFERTE":"Offerte"
    },
    "HOME": {
        "BANNER_TITLE": "Verwandeln Sie Ihren Raum mit eleganten Jalousien und Fensterläden",
        "BANNER_DESCRIPTION": "Bei Besi Storen sind wir auf die Bereitstellung hochwertiger Jalousien und Rollläden spezialisiert, um Ihre Wohn- oder Arbeitsbereiche in stilvolle und funktionale Umgebungen zu verwandeln.",
        "LAMELLENSTOREN": "Lamellenstoren",
        "LAMELLENSTOREN_DESCRIPTION": "Klassische Eleganz für Ihr Fenster",
        "SONNENSTOREN": "Sonnenstoren",
        "SONNENSTOREN_DESCRIPTION": "Genießen Sie Schatten und Komfort",
        "ROLLLADEN_TITLE": "Rolladen",
        "ROLLLADEN_DESCRIPTION": "Vielseitige und funktionale Fensterabdeckungslösung",
        "SONNENSTORENSTOFFE_TITLE": "Sonnenstorenstoffe",
        "SONNENSTORENSTOFFE_DESCRIPTION": "Verleihen Sie Ihrem Zuhause einen Hauch von Eleganz und Komfort.",
        "INSEKTENSCHUTZ_TITLE": "Insektenschutz",
        "INSEKTENSCHUTZ_DESCRIPTION": "Genießen Sie eine fehlerfreie Umgebung mit unseren hochwertigen Insektenschutznetzen",
        "PLISSEN_TITLE": "Stoff-Rollo und Plissee",
        "PLISSEN_DESCRIPTION": "Wir stellen Ihnen unsere Stoffrollos vor – die perfekte Mischung aus Stil und Funktionalität",
        "SONNENSCHIRME_TITLE": "Sonnenschirme",
        "SONNENSCHIRME_DESCRIPTION": "Erleben Sie ultimativen Schatten und Entspannung mit unseren Sonnenschirmen",
        "ROLLLAMELLEN_TITLE": "Rolllamellenstoren",
        "ROLLLAMELLEN_DESCRIPTION": "Verschönern Sie Ihren Raum mit unseren vielseitigen Rollos"
    },
    "PARTNERS":"Unsere Partner",
    "CARDS": {
        "HEADER": "700 Accerelation Programi",
        "DESCRIPTION": "Unsere Mission ist es, beste Qualität für Ihr Haus zu präsentieren",
        "CARD_1_TITLE": "Beratung",
        "CARD_1_DESCRIPTION": "Unterstützen Sie Ihre Entscheidungen mit fachkundiger Beratung.",
        "CARD_2_TITLE": "Messungen",
        "CARD_2_DESCRIPTION": "Genaue Messungen für präzise Ergebnisse.",
        "CARD_3_TITLE": "Montage",
        "CARD_3_DESCRIPTION": "Effiziente und professionelle Installationen für großartige Ergebnisse.",
        "CARD_4_TITLE": "Reparatur",
        "CARD_4_DESCRIPTION": "Zuverlässige und kompetente Reparaturdienste für Ihre Bedürfnisse."
    },
    "MATERIALS": {
        "HEADER": "Hochwertige Materialien",
        "DESCRIPTION": "Bei Besi Storen sind wir bestrebt, für unsere Installationen und Reparaturen nur Materialien höchster Qualität zu verwenden. Wir arbeiten mit vertrauenswürdigen Herstellern zusammen, um langlebige Jalousien und Fensterläden zu beschaffen, die nicht nur die Ästhetik Ihres Raums verbessern, sondern auch über Jahre hinweg Funktionalität und Haltbarkeit bieten."
    },
    "PARALLAX": {
        "HEADER": "Lasst uns zusammenarbeiten",
        "DESCRIPTION": "Wenn Sie eine Storeinstallation oder reparatur benötigen und der Meinung sind, dass unser Unternehmen die richtige Wahl ist, kontaktieren Sie uns bitte.",
        "BUTTON": "Kontaktiere Uns"
    },
    "SERVICES": {
        "HEADER": "Unsere Dienstleistungen",
        "DESCRIPTION": "Entdecken Sie unser umfassendes Leistungsangebot, das auf alle Ihre Bedürfnisse zugeschnitten ist",
        "BERATUNG": "Beratung",
        "BERATUNG_DESCRIPTION":"In unserem Unternehmen glauben wir daran, unseren Kunden die Möglichkeit zu geben, fundierte Entscheidungen zu treffen, wenn es um Sonnenschutzrollos geht. Unser Expertenteam ist bestrebt, eine umfassende, auf Ihre spezifischen Bedürfnisse zugeschnittene Beratung zu bieten. Ganz gleich, ob Sie Ihre Privatsphäre verbessern, das Sonnenlicht kontrollieren oder einen stilvollen Außenbereich schaffen möchten, wir führen Sie durch die verfügbaren Optionen und helfen Ihnen bei der Auswahl der perfekten Sonnenschutzlösung.",
        "MESSUNGEN": "Messungen",
        "MESSUNGEN_DESCRIPTION":"Bei Besi Storen nehmen wir präzise Messungen vor, um sicherzustellen, dass Ihre Sonnenschutzrollos perfekt passen. Wir besuchen Ihren Standort, beurteilen sorgfältig die Fenster oder Außenbereiche, in denen die Sonnenschutzrollos installiert werden sollen, und nehmen präzise Messungen vor, um eine individuelle Passform sicherzustellen.",
        "MONTAGE": "Montage",
        "MONTAGE_DESCRIPTION":"Bei der Montage von Sonnenschutzrollos legt unser Unternehmen Wert auf Professionalität und Präzision. Unser erfahrenes Installationsteam ist bestens gerüstet, um den gesamten Prozess reibungslos abzuwickeln. Sobald die Messungen vorgenommen wurden und die Sonnenschutzrollos fertig sind, werden sie von unseren erfahrenen Technikern sorgfältig installiert, um einen sicheren und einwandfreien Sitz zu gewährleisten.",
        "REPARATUR": "Reparatur",
        "REPARATUR_DESCRIPTION":"Wir bieten schnelle und zuverlässige Dienstleistungen, um die Langlebigkeit und optimale Leistung unserer Produkte zu gewährleisten. Ganz gleich, ob es sich um einen defekten Mechanismus, einen beschädigten Stoff oder einen anderen Reparaturbedarf handelt – wir sind bestrebt, die volle Funktionalität Ihrer Sonnenschutzrollos wiederherzustellen.",
        "TRAININGS": "Trajnime",
        "MENTORSHIP": "Mentorim",
        "ACCESS_TO_DATABASES": "Qasja në bazën e të dhënave të e-mail-eve për rekrutim",
        "PRE_SEED_INVESTMENT": "Pre-Seed Investim",
        "INVESTMENT": "Investim",
        "ACCESS_TO_FINANCE_VEHICHLES": "Qasje në mjete të tjera financiare përmes kanalit tonë të kapitaleve sipërmarrëse dhe engjëj investitorëve ",
        "GOALS_HEADER": "Objektivat për 3 vitet e ardhshme",
        "GOALS_DESCRIPTION": "Qëllimi ynë është të përshpejtojmë 15-20 startup me potencial të lartë dhe të investojmë 1 milion euro",
        "GROWTH_TITLE": "Startup me potencial të lartë rritjeje",
        "GROWTH_DESCRIPTION": "Zhvillojme 5-10 startupe të orientuara nga teknologjia në vit me potencial të lartë rritjeje dhe produkte të shkallëzueshme",
        "INVEST_TITLE": "Bashkë-Investim përafërsisht 1 milion euro",
        "INVEST_DESCRIPTION": "Bashkë-investoni me investitorët vendas, engjëjt e biznesit dhe QV-të ndërkombëtare në marrëveshjet e Pre-Seed & Seed.",
        "GROW_TITLE": "Ndihmojmë të rriten",
        "GROW_DESCRIPTION": "Marrim kapital midis 2-15% dhe ndihmojmë ata të rriten ndërkombëtarisht duke u ofruar atyre akses në tregje, njerëz, rrjete dhe kapital rritjeje.",
        "PROGRAM_TOPIC_HEADER": "Tema e programit",
        "PROGRAM_TOPIC_DESCRIPTION": "Vetë programi do të bazohet në tema javore, pra mbulon një periudhë totale kohore prej 12 javësh (3 muaj). Temat që do të mbulohen gjatë kohëzgjatjes së programit përbëhen nga sa vijon:",
        "W1": "Java 1: Propozimi i biznes modelit dhe vlerës",
        "W2": "Java 2: Strategjia e fillimit",
        "W3": "Java 3: Marketing & PR",
        "W4": "Java 4: Zhvillimi i produktit/shërbimit",
        "W5": "Java 5: Zhvillimi i Burimeve Njerëzore dhe Ekipit",
        "W6": "Java 6: Shkoni në tregje",
        "W7": "Java 7: Financa dhe Kontabiliteti",
        "W8": "Java 8: IP & Ligjore",
        "W9": "Java 9: Prezantimi & Tregimi",
        "W10": "Java 10: Mbledhja e fondeve dhe gatishmëria për investime",
        "W11": "Java 11: Paraqitje",
        "W12": "Java 12: Investime",
        "PROPOSED_TIMELINE": "Afati kohor i propozuar",
        "PROPOSED_TIMELINE_DESCRIPTION": "Programi është krijuar në atë mënyrë që të mund të ketë një cikël jetësor të përsëritshëm.",
        "PROPOSED_TIMELINE_DESCRIPTION2": "Ky dizajn do të ndihmojë që projekti të përsërisë ciklin e jetës, dhe plus i njëjti mund të zbatohet përsëri në 3-4 vitet e ardhshme përkatësisht, pasi të ketë përfunduar grupi i parë i Programit të Përshpejtimit 700.",
        "PROPOSED_TIMELINE_DESCRIPTION3": "Cikli i jetës së përshpejtuesit 700 është si më poshtë:",
        "T1": "1. Aplikimi: Fillesat aplikojnë për programin Acceleration",
        "T2": "2. Zgjedhja: Për programin zgjidhen startupet",
        "T3": "3. Programi: Startupet do të kalojnë programin e trajnimit të programit për 12 javë (mentorim + trajnim + konsulencë)",
        "T4": "4. Paraqitja: Stratupet do t'i paraqesin idetë dhe produktet e tyre tek Investitorët dhe komiteti.",
        "T5": "5. Mbështetja vijuese: Startupet do të marrin mbështetje të mëtejshme për zhvillimin e produkteve, duke përfshirë investimet, hapësirat e zyrave, mentorimin dhe konsulencën",
        "MENTORS": "Mentorë",
        "INVESTORS": "Ky publikim është prodhuar me mbështetjen financiare të Bashkimit Evropian dhe Ministrisë Federale Gjermane për Çështjet Ekonomike dhe Veprimin për Klimën. Përmbajtja e tij është përgjegjësi e vetme e GIZ-it dhe Parkut Shkencor të Zonës dhe nuk pasqyron domosdoshmërisht pikëpamjet e BE-së dhe/ose të Ministrisë Federale për Çështjet Ekonomike dhe Veprimin Klimatik."
    },
    "OFFER":{
        "HEADER":"Kostenlose Offerte",
        "DESCRIPTION":"Profitieren Sie von unseren kostenlosen Angeboten und erleben Sie die unvergleichliche Qualität und den Komfort, den wir zu bieten haben."
    },
    "FOOTER" : {
        "GET_IN_TOUCH":"In Kontakt kommen",
        "TALK_TO_US":""
    }
}