{
    "NAVBAR": {
        "HOME": "Home",
        "SERVICES": "Services",
        "CONTACT": "Contact",
        "OFFERTE": "Offers"
    },
    "HOME": {
        "BANNER_TITLE": "Coffee, cakes and ice cream, your one stop shop for pleasure!",
        "BANNER_DESCRIPTION": "Specializing in premium coffee, irresistible sweets, and artisanal ice cream, we're your go-to destination for elevating everyday moments into something extraordinary.",
        "LAMELLENSTOREN": "Coffee",
        "LAMELLENSTOREN_DESCRIPTION": "Brewed to Perfection",
        "SONNENSTOREN": "Ice Cream",
        "SONNENSTOREN_DESCRIPTION": "Fresh variety at any time",
        "ROLLLADEN_TITLE": "Sweets",
        "ROLLLADEN_DESCRIPTION": "Indulge in Elegant Confections",
        "SONNENSTORENSTOFFE_TITLE": "Drinks",
        "SONNENSTORENSTOFFE_DESCRIPTION": "Sip and enjoy quality refreshments",
        "INSEKTENSCHUTZ_TITLE": "Insect Screen",
        "INSEKTENSCHUTZ_DESCRIPTION": "Enjoy a bug-free environment with our quality insect screens",
        "PLISSEN_TITLE": "Fabric roller blind and pleated blind",
        "PLISSEN_DESCRIPTION": "Introducing our fabric blinds - the perfect blend of style and functionality",
        "SONNENSCHIRME_TITLE": "Umbrellas",
        "SONNENSCHIRME_DESCRIPTION": "Experience ultimate shade and relaxation with our parasols",
        "ROLLLAMELLEN_TITLE": "Roller Blinds",
        "ROLLLAMELLEN_DESCRIPTION": "Enhance your space with our versatile roller blinds",
        "LAMELLENDACH_TITLE": "Louvered Roof",
        "LAMELLENDACH_DESCRIPTION": "A louvered roof allows for individual control of sunlight, ventilation and rain protection",
        "SEITENGLASS_TITLE": "Side Glass",
        "SEITENGLASS_DESCRIPTION": "Both functional and aesthetic, they allow natural light to enter the space while offering views of the surrounding area",
        "MEHR": "More"
    },
    "PARTNERS": "Our partners",
    "CARDS": {
        "DESCRIPTION": "Our mission is to present the best quality for you",
        "CARD_1_TITLE": "Atmosphere",
        "CARD_1_DESCRIPTION": " Our coffee shop offers a warm and inviting atmosphere, making it the perfect spot to relax and unwind with your favorite brew.",
        "CARD_2_TITLE": "Quality",
        "CARD_2_DESCRIPTION": "We pride ourselves on using only the finest ingredients to create delicious coffee and treats that you'll love.",
        "CARD_3_TITLE": "Variety",
        "CARD_3_DESCRIPTION": "From rich espresso drinks to decadent pastries and refreshing ice cream, we have something to satisfy every craving.",
        "CARD_4_TITLE": "Community",
        "CARD_4_DESCRIPTION": "At our shop, you'll always be greeted with a smile and a warm welcome, creating a sense of belonging for all who visit."
    },
    "MATERIALS": {
        "HEADER": "Experience the Essence of Nature in Every Sip at Our Coffee Haven",
        "DESCRIPTION": "At our coffee, we take pride in sourcing the finest homegrown, natural ingredients to craft each cup of coffee. From handpicked beans to locally sourced milk and sweeteners, every element is carefully selected to ensure unparalleled freshness and quality. Indulge in the rich flavors and wholesome goodness of our artisanal brews, and taste the difference that comes from a commitment to using the best nature has to offer."
    },
    "PARALLAX": {
        "HEADER": "Let's work together",
        "DESCRIPTION": "If you need store installation or repair and you think our company is the right choice, please contact us.",
        "BUTTON": "Contact us"
    },
    "SERVICES": {
        "HEADER": "Our Services",
        "DESCRIPTION": "Welcome to Niki Boss, where tradition meets taste in every cup and scoop. With over 30 years of dedicated service, we've been delighting our customers with our freshly brewed coffee, creamy artisanal ice cream, delectable sweets, and refreshing drinks. From our humble beginnings to today, we continue to uphold our commitment to quality and customer satisfaction. Join us and experience the timeless flavors and warm hospitality that have made us a cherished part of the community for over three decades.",
        "BERATUNG": "Coffee",
        "BERATUNG_DESCRIPTION": "Immerse yourself in a journey of flavor at Niki Boss. Proudly sourcing from the finest coffee distributors in the area, we ensure excellence in every cup. Our devoted team is dedicated to delivering exceptional service, ensuring each visit leaves you feeling valued and satisfied. Indulge in the rich, aromatic brews meticulously crafted to perfection, tantalizing your taste buds with every sip.Join us and discover why discerning coffee enthusiasts choose Niki Boss for an unparalleled coffee experience.",
        "MESSUNGEN": "Ice Cream",
        "MESSUNGEN_DESCRIPTION": "Step into a world of frozen delights at Niki Boss, where every scoop is a celebration of natural flavors. Handcrafted with care using the freshest ingredients from local distributors, our ice cream boasts over 20 tantalizing flavors, each a testament to our commitment to quality. Whether you prefer classics like vanilla and chocolate or adventurous blends bursting with fruit and nuts, there's something to satisfy every craving. But our offerings don't stop there. We proudly offer wholesale and retail sales, providing our delicious ice cream to businesses and individuals alike. And to sweeten the deal, we offer free delivery, ensuring that your favorite flavors are always within reach.",
        "MONTAGE": "Sweets",
        "MONTAGE_DESCRIPTION": "Welcome to a realm of sweetness at Niki Boss, where every bite is a delight crafted with care. Our decadent array of sweets is made with the finest ingredients sourced from local distributors, ensuring freshness and quality with every bite. With a diverse selection boasting over 15 flavors, from classic favorites to innovative creations, there's something to tempt every palate. But our commitment to sweetness doesn't end there. We proudly offer both wholesale and retail options, allowing businesses and individuals alike to enjoy our delectable treats. Plus, with our convenient free delivery service, indulging in your favorite sweets has never been easier.",
        "REPARATUR": "Drinks",
        "REPARATUR_DESCRIPTION": "From aromatic coffees to refreshing teas, energizing smoothies to decadent milkshakes, each sip is a journey of taste sensations. Whether you're craving a morning pick-me-up, a midday refreshment, or an evening treat, our drinks are crafted with precision and passion to satisfy every palate. And with options for both wholesale and retail purchases, you can enjoy your favorite beverages anytime, anywhere."
    },
    "OFFER": {
        "HEADER": "Free offer",
        "DESCRIPTION": "Take advantage of our free offers and experience the unparalleled quality and convenience we have to offer."
    },
    "FORM": {
        "HEADER": "Contact",
        "NAME": "Name",
        "NACHNAME": "Last Name",
        "TELEFON": "Phone",
        "ANGEBOT": "Offer",
        "BETREFF": "Topic",
        "NACHRICHT": "Message",
        "SENDEN": "Send"
    },
    "FOOTER": {
        "GET_IN_TOUCH": "Contact",
        "TALK_TO_US": ""
    },
    "IMPRESSUM": {
        "TITLE": "Imprint",
        "KONTAKTADRESS": "Contact Address",
        "PERSON": "Authorized Representatives",
        "INHABER": "Owner",
        "REGISTRIE": "Commercial Register Entry",
        "RECHTSFORM": "Legal Form",
        "FIRMANAME": "Registered company name",
        "HANDELSREGISTER": "Commercial Register"
    },
    "DATA": {
        "HEADER": "Data Protection",
        "DESCRIPTION": "Data takes place within the framework of the legal regulations. If personal data is transmitted via the communication, order, contact or registration forms that have been set up , these will only be used for the purpose stated in each case. In particular, the data will not be passed on to third parties unless there is a legal obligation or express permission.",
        "PERSONALDATA": "Processing of Personal Data",
        "PERSONALDATA_DESCRIPTION": "Corresponding log files are saved each time a Besi Storen GmbH website is accessed.This storage is for internal, system-related and statisticalpurposes only. This is the connection data of the computer, the websites searched for, the date and duration of the visit, the identification data of the browser and operating system type used and the website from which the connection originates.Other personal information is not recorded. If you provide personal data, this will only be used for the technical administration of the website.",
        "COOKIES": "Cookies",
        "COOKIES_DESCRIPTION": "In order to be able to provide the best possible service within the framework of our Internet offer, cookies can be used. These are small text files that are stored in the visitor’s Internet browser. They serve to recognize the Internet browser, but not to identify you personally. All data is recorded anonymously and does not contain any personal data inaccordance with Art. 4 No. 1 GDPR. If you have any questions about the above notices, you can also email us at the email address below. We’re happy to answer them.",
        "OWNER": "Person Authorized to Represent"
    },
    "COOKIES": "This website uses cookies. If you continue to use the website, we will assume your consent."
}